; autoruns2
; https://github.com/henrypp/autoruns2/tree/master/bin/i18n
;
; DO NOT MODIFY THIS FILE -- YOUR CHANGES WILL BE ERASED!

; Russian
; Русская локализация от Henry++

[Russian]
000=1754766596
001=Нет доступных обновлений.
002=Доступно обновление, загрузить и установить?
003=Загрузка обновления...
004=Загрузка обновления завершена.
005=Ошибка при подключении к серверу обновлений.
006=Проверка обновлений...
007=Доступно обновление, установить обновление?
008=Скорость
009=Сбросить
010=Сохранить
011=Закрыть
012=Файл
013=Вид
014=Настройки
015=Помощь
016=Запустить от имени администратора
017=Сохранить как HTML
018=Выйти
019=Обновить
020=Найти
021=Язык
022=Сайт программы
023=Проверить обновления
024=Поблагодарить!
025=О программе
026=Открыть файл
027=Открыть в реестре
028=Удалить
029=Копировать
030=Записи
031=Имя
032=Значение
033=Все
034=Вход в систему
035=Web записи
036=Ожидающие операции переименования файлов
037=Кодеки
038=Известные DLL
039=Планировщик задач
040=Сервисы
041=Драйверы
043=Путь
044=Подпись
045=Поверх остальных окон
046=Использовать тёмную тему
047=Проверять цифровые подписи приложений
048=Пропускать предупреждение "User Account Control"
049=Периодически проверять обновления (рекомендуется)
050=Для удаления значения, необходимы права администратора, предоставить?
051=Удалить выбранные элемент(ы)?
053=Нет элементов.
054=Загрузка...
055=Завершено за
056=Всего элементов

; Serbian Cyrillic
; Radoš Milićev (https://github.com/rammba)

[Serbian (Cyrillic)]
001=Нема доступних ажурирања.
002=Ажурирање је доступно, преузмите и инсталирајте?
003=Преузимање ажурирања...
004=Преузимање ажурирања је завршено.
005=Грешка при повезивању сервера за ажурирање.
006=Провера нових издања...
007=Доступно ажурирање, желите ли да га инсталирате?
008=Брзина
009=Ресетуј
010=Сачувај
011=Затвори
012=Фајл
013=Приказ
014=Подешавања
015=Помоћ
016=Покрени као админ
017=Сачувај као HTML
018=Излаз
019=Освежи
020=Пронађи
021=Језик
022=Веб-сајт
023=Провери ажурирања
024=Захвали се!
025=О ...
026=Истражи фајл
027=Истражи регистар
028=Обриши
029=Копирај
030=Уноси
031=Назив
032=Вредност
033=Све
035=Web уноси
036=Операције преименовања фајлова на чекању
037=Кодеци
038=Познати dll-ови
039=Планер задатака
040=Сервиси
041=Драјвери
043=Путања
044=Потпис
045=Увек на врху
046=Користи тамну тему
047=Провера дигиталних потписа апликације
048=Прескочи "Контролу корисничког налога"
049=Повремено проверавајте ажурирања (препорука)
050=Потребна су права админа за уклањање вредности, додели?
051=Уклони елемемент(е)?
053=Нема елемената.
054=Учитавање...
055=Завршено у
056=Укупно елемената

; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
001=Nema dostupnih ažuriranja.
002=Ažuriranje je dostupno, preuzmite i instalirajte?
003=Preuzimanje ažuriranja...
004=Preuzimanje ažuriranja je završeno.
005=Greška pri povezivanju servera za ažuriranje.
006=Provera novih izdanja...
007=Dostupno ažuriranje, želite li da ga instalirate?
008=Brzina
009=Resetuj
010=Sačuvaj
011=Zatvori
012=Fajl
013=Prikaz
014=Podešavanja
015=Pomoć
016=Pokreni kao admin
017=Sačuvaj kao HTML
018=Izlaz
019=Osveži
020=Pronađi
021=Jezik
022=Veb-sajt
023=Proveri ažuriranja
024=Zahvali se!
025=O ...
026=Istraži fajl
027=Istraži registar
028=Obriši
029=Kopiraj
030=Unosi
031=Naziv
032=Vrednost
033=Sve
035=Web unosi
036=Operacije preimenovanja fajlova na čekanju
037=Kodeci
038=Poznati dll-ovi
039=Planer zadataka
040=Servisi
041=Drajveri
043=Putanja
044=Potpis
045=Uvek na vrhu
046=Koristi tamnu temu
047=Provera digitalnih potpisa aplikacije
048=Preskoči "Kontrolu korisničkog naloga"
049=Povremeno proveravajte ažuriranja (preporuka)
050=Potrebna su prava admina za uklanjanje vrednosti, dodeli?
051=Ukloni elemement(e)?
053=Nema elemenata.
054=Učitavanje...
055=Završeno u
056=Ukupno elemenata
